[
  "oz-clear-unused-images",
  "obsidian-git",
  "nldates-obsidian",
  "better-word-count",
  "obsidian-dictionary-plugin",
  "obsidian-linter",
  "cm-editor-syntax-highlight-obsidian",
  "omnisearch",
  "obsidian-outliner",
  "url-into-selection",
  "obsidian-spaced-repetition",
  "image-captions"
]