[
  "oz-clear-unused-images",
  "obsidian-git",
  "nldates-obsidian",
  "better-word-count",
  "obsidian-dictionary-plugin",
  "obsidian-linter",
  "cm-editor-syntax-highlight-obsidian",
  "omnisearch",
  "obsidian-outliner",
  "url-into-selection",
  "obsidian-spaced-repetition",
  "image-captions",
  "emoji-shortcodes",
  "obsidian-languagetool-plugin",
  "obsidian-style-settings",
  "obsidian-auto-link-title",
  "find-unlinked-files",
  "supercharged-links-obsidian",
  "dataview",
  "obsidian-excalidraw-plugin",
  "excalibrain",
  "cmenu-plugin",
  "obisidian-note-linker"
]